Repository: Dinath/mokime
Catalog: languages/*.po
Languages: fr_fr

source: Last modified on
fr_fr: Dernière modification le

source: %1$s at %2$s
fr_fr: %1$s à %2$s

source: Articles from the same category
fr_fr: Articles de la même catégorie

source: (no title)
fr_fr: (sans titre)

source: Previous post
fr_fr: Article précédent

source: Next post
fr_fr: Article suivant

source: Comments
fr_fr: Commentaires

source: Comments are closed.
fr_fr: Les commentaires sont fermés.

# comments title
source: %1$s reply on &ldquo;%2$s&rdquo;
fr_fr: %1$s réponse sur &ldquo;%2$s&rdquo;

# comments count
source: %1$s comment
fr_fr: %1$s commentaire

source: Comments number
fr_fr: Commentaires

source: Published date
fr_fr: Date de publication

# comments title
source: One reply on &ldquo;%s&rdquo;
fr_fr: Une réponse à &ldquo;%s&rdquo;

source: Continue reading
fr_fr: Lire

source: Create a beautiful call-to-action for your single posts.
fr_fr: Créer un bouton d'appel pour vos meilleurs articles.

source: Advertising
fr_fr: Publicité

source: Ads at the top of all pages.
fr_fr: Publicité en haut de toutes les pages.

source: Ads at the bottom of all pages.
fr_fr: Publicité en bas de toutes les pages.

source: Posts
fr_fr: Articles

source: Ads at the top of the "comments" block.
fr_fr: Publicité en haut du bloc "commentaires".

source: Ads at the bottom of the "comments" block.
fr_fr: Publicité en bas du bloc "commentaires".

source: Ad script goes here.
fr_fr: Ajouter le script ici.

source: Show featured image in hero screen.
fr_fr: Afficher l'image mise en avant sur les articles.

source: Featured image overlay
fr_fr: Opacité de l'image mise en avant

source: Make sure that the contrast is high enough so that the text is readable.
fr_fr: Si vos images sont lumineuses, assurez-vous d'avoir suffisamment mis de contraste.

source: Disable embed posts.
fr_fr: Désactiver les articles intégrés.

source: Disable Gravatar.
fr_fr: Désactiver les images Gravatar.

source: Disable Gutenberg block style.
fr_fr: Désactiver le style de Gutenberg.

source: Disable WordPress XML-RPC.
fr_fr: Désactiver l'API XML-RPC.

source: Disable JSON API.
fr_fr: Désactiver l'API JSON.

source: MokiMe : Recent posts per cat
fr_fr: MokiMe : Articles récents de la catégorie principale

source: Display post date?
fr_fr: Afficher la date de l'article ?

source: Display previous / next posts.
fr_fr: Afficher les articles précédents/suivants.

source: Display the last posts from the current category (SEO power).
fr_fr: Afficher les derniers articles de la catégorie principale.

source: Edit
fr_fr: Éditer

source: Footer
fr_fr: Pied de page

source: Footer Background Color
fr_fr: Couleur du fond du pied de page

source: Footer Text Color
fr_fr: Couleur des textes du pied de page

source: Header Background Color
fr_fr: Couleur de fond de l'en-tête

source: Header Hero Text Color
fr_fr: Couleur du texte de la bannière

source: High performance and SEO WordPress theme
fr_fr: Thème WordPress haute performance & référencement

source: High performance theme
fr_fr: Thème WordPress haute performance

source: Homepage
fr_fr: Page d'accueil

source: Leave a comment
fr_fr: Laisser un commentaire

source: Link to the comment
fr_fr: Lien vers le commentaire

source: made by
fr_fr: créé par

source: Main menu
fr_fr: Menu principal

source: Display category links in header.
fr_fr: Afficher les liens vers les catégories.

source: Make the sidebar sticky.
fr_fr: Rendre la barre latérale fixe

source: Newer <span class="nav-short">Posts</span>
fr_fr: Articles <span class="nav-short">suivants</span>

source: Newer Comments
fr_fr: Nouveaux commentaires

source: Number of posts to show:
fr_fr: Nombre d'articles à afficher :

source: Older <span class="nav-short">Posts</span>
fr_fr: Articles <span class="nav-short">précédents</span>

source: Older Comments
fr_fr: Anciens commentaires

source: Only enable Contact Form 7 on page type.
fr_fr: Seulement activer Contact Form 7 sur les pages de type "simple".

source: Our last posts
fr_fr: Nos derniers articles

source: Page Not Found
fr_fr: Page non trouvée

source: Post
fr_fr: Article

source: Post Author
fr_fr: Auteur(e) de l'article

source: Go to comments
fr_fr: Voir les commentaires

source: Add a comment
fr_fr: Ajouter un commentaire

source: Post published on
fr_fr: Article publié le

source: Posts from category
fr_fr: Articles de la catégorie

source: Pre-footer
fr_fr: Pré pied de page

source: Primary Color
fr_fr: Couleur primaire

source: MokiMe : CTA for Single Posts
fr_fr: MokiMe : Bouton d'appel pour un article

source: Read now
fr_fr: Lire maintenant

source: Reduce JPEG quality to 80%.
fr_fr: Réduire la qualité des images de 20%.

source: Remove Emoji support.
fr_fr: Désactiver les emojis.

source: Remove jQuery.
fr_fr: Désactiver jQuery.

source: Remove parent post link
fr_fr: Désactiver le lien vers l'article parent.

source: Remove random post link.
fr_fr: Désactiver le lien vers l'article aléatoire.

source: Remove shortlink support.
fr_fr: Désactiver le support des "shortlinks".

source: Remove support for Windows Live Writer.
fr_fr: Désactiver le support pour Windows Live Writer.

source: Remove WooCommerce tags in header.
fr_fr: Désactiver les tags WooCommerce dans l'en-tête.

source: Remove WordPress generator.
fr_fr: Désactiver les tags autogérés de WordPress.

source: Retina logo
fr_fr: Logo retina

source: Scales the logo to half its uploaded size, making it sharp on high-res screens.
fr_fr: Rendre le logo dans une qualité deux fois meilleure pour les écrans à haute densité de pixels.

source: Search again
fr_fr: Rechercher à nouveau

source: Search:
fr_fr: Rechercher un article, une page, un mot clé...

source: Searching for
fr_fr: Recherche pour :

source: Secondary Color
fr_fr: Couleur secondaire

source: Show last posts in the static homepage
fr_fr: Afficher les derniers articles sur la page d'accueil.

source: Show search in header
fr_fr: Afficher la barre de recherche sur la bannière.

source: Show the author bio.
fr_fr: Afficher les informations de l'auteur.

source: Single post
fr_fr: Article

source: Default Header Image
fr_fr: Image de l'en-tête par défaut

source: Post Id:
fr_fr: ID de l'article :

source: Single Posts
fr_fr: Article

source: Skip to the content
fr_fr: Aller au contenu

source: Social Menu
fr_fr: Menu des réseaux sociaux

source: The Moki theme
fr_fr: Thème MokiMe

source: The page you were looking for could not be found. It might have been removed, renamed, or did not exist in the first place.
fr_fr: La page n'existe plus à cette adresse ! Utilisez le formulaire de recherche pour la retrouver.

source: Theme Options
fr_fr: Options du thème

source: Title (optional):
fr_fr: Titre (optionnel) :

source: Only child of category IDs (optional):
fr_fr: Afficher seulement si catégorie parente (optionnel):

source: CTA Text (optional):
fr_fr: Texte d' appel à l'action (optionnel) :

source: Landscape style
fr_fr: Style paysage

source: More posts
fr_fr: Encore plus d'articles

source: View all posts in %s
fr_fr: Voir tous les articles dans %s

source: Child categories
fr_fr: Sous-catégories

source: Child pages
fr_fr: Sous-pages

source: View Archive <span aria-hidden="true">&rarr;</span>
fr_fr: Voir les articles <span aria-hidden="true">&rarr;</span>

source: We could not find any results for your search. You can give it another try through the search form below.
fr_fr: Nous n'avons rien trouvé pour votre recherche, essayez à nouveau !

source: We found %s result for your search.
fr_fr: Nous avons %s résultat pour votre recherche.

source: Widgets in this area will be display next to content in single post pages.
fr_fr: Les widgets dans cette zone seront affichés sur la barre latérale des articles.

source: Widgets in this area will be displayed in columns.
fr_fr: Les widgets dans cette zone seront affichés en colonne.

source: Widgets will be displayed just before the footer.
fr_fr: Les widgets dans cette zone apparaîtront juste avant le pied de page.

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en cours de validation...

source: Full Width Template
fr_fr: Page pleine
